[
  {
    "id": 1,
    "cards": "/images/WebApp/images/Multicamp.png",
    "banner": "/images/WebApp/images/Multicamp.png",
    "created": "Supasek Laobutsa",
    "price": "1200",
    "developed": "1",
    "type": "Front-End",
    "header": {
      "header1": "Website",
      "header2": "Multicamp Website"
    },
    "title": {
      "title1": "Learn to create websites using HTML, CSS, and JavaScript, from the basics to making a real website! Explore how to design web pages that look great, are easy to use, and work on any device. Get tips to make your website unique and stand out 🚀 Join us and start building your very first website today!",
      "title2": "Muticamp Workshop: Frontend Web Development Join us to learn frontend web development using HTML, CSS, and JavaScript. Discover how to design responsive websites that work seamlessly across all devices, along with UI/UX techniques to create user-friendly and visually appealing designs. You will learn how to build interactive web pages and customize websites to suit all users' needs."
    },
    "video": "#"
  },
  {
    "id": 2,
    "cards": "/images/WebApp/images/Aye.png",
    "banner": "/images/WebApp/images/Aye.png",
    "created": "Supasek Laobutsa",
    "price": "3500",
    "developed": "5",
    "type": "Front-End",
    "header": {
      "header1": "Webfolio",
      "header2": "Aye - Webfolio"
    },
    "title": {
      "title1": "A webfolio for a UX/UI Designer is used to showcase design work that focuses on user experience (UX) and user interface (UI) design with high quality. It highlights the ability to create easy-to-use experiences that meet user needs. This webfolio helps viewers see problem-solving skills through practical design work, including the development and improvement of designs for apps or websites to ensure the best user experience.",
      "title2": "The webfolio is created to demonstrate the designer’s skills and expertise in UX/UI design. It serves as a portfolio that can be shared with potential employers or clients to showcase previous work and design processes. By presenting well-organized and visually appealing projects, it helps build trust and credibility. It also serves as a personal space to reflect on growth as a designer and stay up-to-date with design trends. Ultimately, the webfolio helps in networking and finding new opportunities in the field."
    },
    "video": "#"
  },
  {
    "id": 3,
    "cards": "/images/WebApp/images/Res.png",
    "banner": "/images/WebApp/images/Res.png",
    "created": "Napat Attayoko",
    "price": "1200",
    "developed": "2",
    "type": "Front-End",
    "header": {
      "header1": "Website",
      "header2": "Solutions"
    },
    "title": {
      "title1": "A restaurant serving delicious crispy fried chicken and tasty hamburgers in a relaxed atmosphere, perfect for all ages and any occasion. Whether you're dining with family or friends, we offer a variety of menu options, including crispy fried chicken and hearty hamburgers, along with special sides and sauces. Come and enjoy every bite of our delicious meals.",
      "title2": "Why choose this restaurant? Here, you can enjoy delicious crispy fried chicken and tasty hamburgers in a comfortable and friendly atmosphere. We use high-quality ingredients to make every bite fresh and tasty. With quick and friendly service, every visit is easy and memorable. Whether you're dining with family or friends, this is the place you won’t regret!"
    },
    "video": "#"
  },
  {
    "id": 4,
    "cards": "/images/WebApp/images/Synliving.png",
    "banner": "/images/WebApp/images/Synliving.png",
    "created": "Supasek Laobutsa",
    "price": "3500",
    "developed": "3",
    "type": "UX/UI",
    "header": {
      "header1": "Synliving",
      "header2": "Synliving Website"
    },
    "title": {
      "title1": "A furniture store where you can find high-quality and stylish items for every part of your home. From living room furniture to bedroom and kitchen pieces, we offer a wide range of products to suit all styles and needs. We also provide helpful advice on decorating to create a warm and comfortable atmosphere in your home.",
      "title2": "We offer high-quality furniture that suits every style and budget, along with friendly service and expert advice on home decor. We pay attention to every detail to make sure your home is both beautiful and functional. With a wide range of modern and stylish products, we have everything you need to create the perfect home."
    },
    "video": "#"
  },
  {
    "id": 5,
    "cards": "/images/WebApp/images/ArmFlag.png",
    "banner": "/images/WebApp/images/ArmFlag.png",
    "created": "Supasek Laobutsa",
    "price": "1200",
    "developed": "1",
    "type": "UX/UI",
    "header": {
      "header1": "ArmFlag Application",
      "header2": "Why choose ArmFlag?"
    },
    "title": {
      "title1": "ArmFlag is an app that helps you measure your blood pressure easily. It also helps you check for symptoms of office syndrome, which can happen from sitting for long hours at work. The app tracks your health and reminds you to stretch or move during the day to improve your well-being. It’s a simple way to stay on top of your health while working.",
      "title2": "ArmFlag is an all-in-one health tracking app designed to monitor your blood pressure and identify signs of office syndrome. It provides an easy way to keep track of your health at any time and from anywhere. The app offers reminders for stretching or moving during the day, which helps reduce the risks of sitting for long periods. By combining medical data and behavioral insights, ArmFlag helps you maintain a healthy balance between work and self-care, ensuring a better and more active lifestyle."
    },
    "video": "#"
  },
  {
    "id": 6,
    "cards": "/images/WebApp/images/PayGuard.png",
    "banner": "/images/WebApp/images/PayGuard.png",
    "created": "Supasek Laobutsa / ",
    "price": "1200",
    "developed": "1",
    "type": "UX/UI",
    "header": {
      "header1": "PayGuard Application",
      "header2": "Why choose PayGuard?"
    },
    "title": {
      "title1": "PayGuard is an app designed to protect users from fraud during money transfers. It provides security features that help prevent unauthorized transactions and safeguard your financial information. With real-time alerts and monitoring, PayGuard ensures that your money is transferred safely and securely, giving you peace of mind when making payments or sending money online.",
      "title2": "You should choose PayGuard because we focus on keeping your online money transfers safe. Our app prevents fraud and unauthorized transactions with real-time monitoring and instant alerts. With PayGuard, you can make payments and transfer money with confidence, knowing your financial information is protected."
    },
    "video": "#"
  },
  {
    "id": 7,
    "cards": "/images/WebApp/images/Wise.png",
    "banner": "/images/WebApp/images/Wise.png",
    "created": "Supasek / Poorijak",
    "price": "3400",
    "developed": "1",
    "type": "UX/UI",
    "header": {
      "header1": "Wise+ Application",
      "header2": "Why choose Wise+?"
    },
    "title": {
      "title1": "Wise+ is an app designed to empower seniors by helping them create their own community and engage in activities independently, without needing assistance from their children or family. It connects users with others who share similar interests, allowing them to stay active, social, and enjoy life to the fullest. With Wise+, seniors can explore new hobbies, make new friends, and participate in various activities on their own terms.",
      "title2": "You should choose Wise+ because it helps seniors live a meaningful and fun life by allowing them to create their own community and do activities independently. Wise+ connects you with people who share similar interests, helping you stay active and social. It boosts your confidence and ensures you can enjoy everyday life without feeling alone."
    },
    "video": "#"
  },
 



  {
    "id": 8,
    "cards": "/images/Graphic/images/Chamber.png",
    "banner": "/images/Graphic/images/Chamber.png",
    "created": "Kawin Palasak",
    "price": "500",
    "developed": "2",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Chamber in Valorant"
    },
    "title": {
      "title1": "Chamber is a Sentinel in Valorant who excels in precision and strategic positioning. His abilities include placing teleport anchors for quick movement, using a powerful pistol for accurate shots, and deploying traps to slow enemies. His ultimate, Tour De Force, equips him with a powerful sniper rifle that can eliminate enemies in one shot. Chamber is ideal for players who enjoy controlling space while delivering high damage with accuracy.",
      "title2": "Here is a poster of Chamber from Valorant, using a yellow color scheme. It shows Chamber in an energetic pose, highlighting his sleek and modern look along with his unique weapons and abilities. The yellow background adds power and focus, making the poster stand out and reflect Chamber's precision and control in the game."
    },
    "video": "#"
  },
  {
    "id": 9,
    "cards": "/images/Graphic/images/Controller.jpg",
    "banner": "/images/Graphic/images/Controller.jpg",
    "created": "Poorijak Russamee",
    "price": "750",
    "developed": "1",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "ROG Tessen"
    },
    "title": {
      "title1": "The ROG Tessen is a premium mobile gaming controller designed for Android devices, offering a responsive and immersive gaming experience. With its foldable design, RGB lighting, and customizable rear paddles, it provides comfort and style for gamers. The controller is especially great for fast-paced FPS games, thanks to its tactile buttons and precision joysticks. While it’s portable, the angular grips may be uncomfortable during long gaming sessions. The Tessen is perfect for players who value performance and portability in mobile gaming.",
      "title2": "The ROG Tessen poster features a sleek black-and-white design with the controller positioned at the center, symbolizing its power and precision. The minimalist color scheme highlights the controller’s high-tech aesthetics, making it the focal point of the design. With its clean lines and modern look, the poster emphasizes the ROG Tessen’s performance-oriented features, perfect for fast-paced mobile gaming. The striking contrast of black and white represents the balance between style and function, showcasing the controller as an essential tool for serious gamers."
    },
    "video": "#"
  },
  {
    "id": 10,
    "cards": "/images/Graphic/images/EncoAir2.jpg",
    "banner": "/images/Graphic/images/EncoAir2.jpg",
    "created": "Ammarat Jamdee",
    "price": "800",
    "developed": "2",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Enco Air2"
    },
    "title": {
      "title1": "The OPPO Enco Air2 is a pair of true wireless earbuds designed for high-quality sound and comfort. They feature a 13.4mm composite titanized diaphragm driver for enhanced audio clarity, with dynamic bass and clear vocals, perfect for music lovers. The earbuds are lightweight, weighing only 3.5g per earbud, ensuring a snug and comfortable fit. With Bluetooth 5.2 technology, they offer low-latency audio, making them suitable for gaming. The Enco Air2 also boasts up to 24 hours of playback time with the charging case, making it an ideal choice for long listening sessions.",
      "title2": "The blue and white design with the earbud at the center reflects a clean and modern aesthetic, emphasizing simplicity and elegance. The blue color represents technology, trust, and innovation, while the white background adds a minimalist touch, making the earbud the focal point. This color scheme appeals to consumers looking for a stylish yet functional product, highlighting the modern, user-friendly features of the OPPO Enco Air2 earbuds. The design creates a sophisticated yet approachable look, reinforcing the product's advanced technology and performance."
    },
    "video": "#"
  },
  {
    "id": 11,
    "cards": "/images/Graphic/images/FlyUp.png",
    "banner": "/images/Graphic/images/FlyUp.png",
    "created": "Kawin Palasak",
    "price": "750",
    "developed": "1",
    "type": "Thumbnail",
    "header": {
      "header1": "Thumbnail",
      "header2": "FlyUp"
    },
    "title": {
      "title1": "A montage is a video editing technique that combines short, often dramatic clips into a single sequence to convey a theme, story, or emotion quickly. In the context of gaming, a montage typically refers to a compilation of exciting, intense, or impressive moments from gameplay, such as skillful kills, clutch plays, or highlights. These clips are often set to music or accompanied by sound effects to enhance the emotional impact and engage viewers. Montages are popular on platforms like YouTube, especially for games like *Valorant*, where players create highlight reels showcasing their best performances.",
      "title2": "Designing a montage clip cover for the game Valorant to be used as a clip cover on YouTube."
    },
    "video": "#"
  },
  {
    "id": 12,
    "cards": "/images/Graphic/images/Forex.png",
    "banner": "/images/Graphic/images/Forex.png",
    "created": "Kawin Palasak",
    "price": "850",
    "developed": "1",
    "type": "Thumbnail",
    "header": {
      "header1": "Thumbnail",
      "header2": "How to choose time frames?"
    },
    "title": {
      "title1": "A thumbnail is a small image that acts as a preview for a video or webpage, designed to attract viewers' attention. On YouTube, thumbnails often combine an engaging image, bold text, and sometimes graphics to summarize the content and make the video stand out. For example, in a video about choosing time frames for Forex trading, the thumbnail might show a chart or a trading screen, with striking text like How to Choose Time Frames? to immediately communicate the video’s topic. The aim is to make it visually appealing and clickable to increase views.",
      "title2": "This title implies that the video will provide a tutorial or guide on how to select the right time frames for trading in the Forex market, which could be particularly useful for traders looking to refine their strategies or understand time frame selection for different trading styles (scalping, day trading, swing trading, etc.)."
    },
    "video": "#"
  },
  {
    "id": 13,
    "cards": "/images/Graphic/images/Freedom.png",
    "banner": "/images/Graphic/images/Freedom.png",
    "created": "Ammarat Jamdee",
    "price": "1500",
    "developed": "1",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Freedom"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "The Freedom poster depicts the essence of liberation and self-expression, using bold imagery to symbolize breaking free from constraints. Vibrant colors and dynamic shapes convey a sense of movement and empowerment, while the central focus reflects the triumph of overcoming challenges. The poster inspires a sense of independence and the pursuit of personal freedom, inviting viewers to embrace their own journey toward liberation."
    },
    "video": "#"
  },
  {
    "id": 14,
    "cards": "/images/Graphic/images/Gojo.jpg",
    "banner": "/images/Graphic/images/Gojo.jpg",
    "created": "Poorijak Russamee",
    "price": "850",
    "developed": "1",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "EVO Gojo"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "It is a poster design to sell Roblox products."
    },
    "video": "#"
  },
  {
    "id": 15,
    "cards": "/images/Graphic/images/GojoxMonarch.jpg",
    "banner": "/images/Graphic/images/GojoxMonarch.jpg",
    "created": "Poorijak Russamee",
    "price": "550",
    "developed": "1",
    "type": "Thumbnail",
    "header": {
      "header1": "Thumbnail",
      "header2": "GojoxMonarch"
    },
    "title": {
      "title1": "A thumbnail is a small image that acts as a preview for a video or webpage, designed to attract viewers' attention. On YouTube, thumbnails often combine an engaging image, bold text, and sometimes graphics to summarize the content and make the video stand out. For example, in a video about choosing time frames for Forex trading, the thumbnail might show a chart or a trading screen, with striking text like How to Choose Time Frames? to immediately communicate the video’s topic. The aim is to make it visually appealing and clickable to increase views.",
      "title2": "Gojo from the game Anime Vanguard. This character stands out with its mysterious purple tones and stunning light effects, perfectly conveying the immense power of the character. The 0.1% and the high demand from players for this character highlight its exclusivity. Phrases like Super Easy!! and Start with GOJO make it even more appealing, sparking interest and encouraging players to try the game."
    },
    "video": "#"
  },
  {
    "id": 16,
    "cards": "/images/Graphic/images/Igros.jpg",
    "banner": "/images/Graphic/images/Igros.jpg",
    "created": "Poorijak Russamee",
    "price": "650",
    "developed": "1",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Igros"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "This poster design stands out with its use of contrasting colors, eye-catching typography, and concise text. It creates a visually appealing and attention-grabbing composition, effectively communicating information about the game and its pricing."
    },
    "video": "#"
  },
  {
    "id": 17,
    "cards": "/images/Graphic/images/Items.jpg",
    "banner": "/images/Graphic/images/Items.jpg",
    "created": "Poorijak Russamee",
    "price": "650",
    "developed": "1",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Promotion Items"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "This poster design is simple yet highly eye-catching, featuring a striking contrast between red and black that makes the text and images stand out. Additionally, the use of varying font sizes and styles adds depth and visual interest to the design.The well-organized layout ensures that viewers can quickly grasp the information, whether it’s the pricing of items or service details. Overall, this design emphasizes clarity and straightforwardness, making it easier for customers to make informed decisions."
    },
    "video": "#"
  },
  {
    "id": 18,
    "cards": "/images/Graphic/images/Monarch.jpg",
    "banner": "/images/Graphic/images/Monarch.jpg",
    "created": "Poorijak Russamee",
    "price": "800",
    "developed": "1",
    "type": "Thumbnail",
    "header": {
      "header1": "Thumbnail",
      "header2": "Gojo VS Toji"
    },
    "title": {
      "title1": "A thumbnail is a small image that acts as a preview for a video or webpage, designed to attract viewers' attention. On YouTube, thumbnails often combine an engaging image, bold text, and sometimes graphics to summarize the content and make the video stand out. For example, in a video about choosing time frames for Forex trading, the thumbnail might show a chart or a trading screen, with striking text like How to Choose Time Frames? to immediately communicate the video’s topic. The aim is to make it visually appealing and clickable to increase views.",
      "title2": "This poster design is highly engaging and captivating. The striking contrast between the two characters highlights their differences and conflict, likely symbolizing a battle or rivalry. Additionally, the vibrant light effects enhance the excitement and visual appeal of the poster."
    },
    "video": "#"
  },
  {
    "id": 19,
    "cards": "/images/Graphic/images/Note12.png",
    "banner": "/images/Graphic/images/Note12.png",
    "created": "Kawin Palasak",
    "price": "1200",
    "developed": "2",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Infinix Note 12 Pro"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "The design emphasizes simplicity yet elegance, with a purple background that makes the white text and phone image stand out clearly. The large, easy-to-read font ensures customers can quickly grasp key product details, such as the phone model, storage capacity, and price, which is highlighted in eye-catching yellow.The well-balanced layout creates a clean and visually pleasing look, while the placement of the Infinix logo at the top-right corner reinforces brand recognition. Overall, this design focuses on clarity and straightforwardness, enabling customers to understand the product information at a glance and make purchasing decisions with ease."
    },
    "video": "#"
  },
  {
    "id": 20,
    "cards": "/images/Graphic/images/Infinix.png",
    "banner": "/images/Graphic/images/Infinix.png",
    "created": "Kawin Palasak",
    "price": "1200",
    "developed": "2",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Infinix Note 12 Pro 5G"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "The poster design is vibrant and visually appealing, featuring a bright yellow background that makes the white text and phone image stand out clearly. The typography includes a variety of sizes and styles, adding energy and preventing the design from feeling monotonous.Additionally, incorporating the logo of a popular game into the poster conveys that this phone model is well-suited for gaming. The large, prominently displayed price further grabs consumers' attention effectively. Overall, this design emphasizes fun and value, appealing to the target audience who enjoy gaming and are looking for an affordable smartphone."
    },
    "video": "#"
  },
  {
    "id": 21,
    "cards": "/images/Graphic/images/omie.jpg",
    "banner": "/images/Graphic/images/omie.jpg",
    "created": "Ammarat Jamdee",
    "price": "800",
    "developed": "3",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Game Poster"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "This image blends the beauty of nature with the eeriness of the mysterious in perfect harmony, evoking a sense of intrigue and curiosity. It compels viewers to explore the story and origins behind the image."
    },
    "video": "#"
  },
  {
    "id": 22,
    "cards": "/images/Graphic/images/Best.jpg",
    "banner": "/images/Graphic/images/Best.jpg",
    "created": "Poorijak Russamee",
    "price": "500",
    "developed": "3",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Best Pixel"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "Pixel art that transforms real-life portraits into pixelated images is a fusion of classic digital art and modern photography. It involves converting high-resolution photographs into images composed of small dots arranged similarly to graphics in retro computer games. The result is a unique and nostalgic creation. This type of artwork often emphasizes capturing the original image's colors and lighting with precision, even while using pixelation as the creative medium."
    },
    "video": "#"
  },
  {
    "id": 23,
    "cards": "/images/Graphic/images/Rov2.jpg",
    "banner": "/images/Graphic/images/Rov2.jpg",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "2",
    "type": "Fan Art",
    "header": {
      "header1": "Fan Art",
      "header2": "Sukuna"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "This image is a fusion of the beauty of Japanese art and the mystery of the character, creating a sense of intrigue and curiosity."
    },
    "video": "#"
  },
  {
    "id": 24,
    "cards": "/images/Graphic/images/Rov.jpg",
    "banner": "/images/Graphic/images/Rov.jpg",
    "created": "Poorijak Russamee",
    "price": "1200",
    "developed": "2",
    "type": "Fan Art",
    "header": {
      "header1": "Fan Art",
      "header2": "Gojo Fan Art"
    },
    "title": {
      "title1": "Fan art in English refers to artwork created by fans of a particular media (such as movies, TV shows, books, video games, or celebrities), based on characters, settings, or themes from that media. It is typically unofficial and made out of admiration or love for the original work.",
      "title2": "This image is a blend of darkness and mystery, creating a sense of intrigue and curiosity."
    },
    "video": "#"
  },
  {
    "id": 25,
    "cards": "/images/Graphic/images/Rengoku.jpg",
    "banner": "/images/Graphic/images/Rengoku.jpg",
    "created": "Poorijak Russamee",
    "price": "450",
    "developed": "3",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Promotion Rengoku"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "The design of this poster uses bright colors, clear typography, and an organized layout, making it visually appealing and attention-grabbing. It is well-suited for presenting product information."
    },
    "video": "#"
  },
  {
    "id": 26,
    "cards": "/images/Graphic/images/RiskFixed.png",
    "banner": "/images/Graphic/images/RiskFixed.png",
    "created": "Poorijak Russamee",
    "price": "400",
    "developed": "3",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Risk per Trade and Fixed Lot Size"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "The design of this image is quite simple but effective in communicating the intended message. It uses a comparison between two key concepts: Risk per Trade and Fixed Lot Size, which are important ideas in trading."
    },
    "video": "#"
  },
  {
    "id": 27,
    "cards": "/images/Graphic/images/RiskRatio.png",
    "banner": "/images/Graphic/images/RiskRatio.png",
    "created": "Poorijak Russamee",
    "price": "350",
    "developed": "1",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Risk Reward and Ratio"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "The design uses bold colors and a popular Jackie Chan meme to grab attention and make a complex concept like Risk-Reward Ratio more approachable. The large, contrasting text highlights key terms, while the meme adds humor, creating curiosity. This mix of clear, organized layout and playful elements makes the content engaging and less intimidating, especially for those new to Forex trading."
    },
    "video": "#"
  },
  {
    "id": 28,
    "cards": "/images/Graphic/images/Sukunaposter.png",
    "banner": "/images/Graphic/images/Sukunaposter.png",
    "created": "Poorijak Russamee",
    "price": "350",
    "developed": "2",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Promotion Sukuna"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "This design uses vibrant colors, bold text, and dynamic visuals to grab attention, making it perfect for an advertisement. The large, eye-catching SUKUNA and 199 THB highlight the main offer, while the anime-inspired characters add a sense of excitement and appeal to fans of the series. The bright, energetic background enhances the overall sense of urgency and excitement, encouraging viewers to engage. The clear call-to-action at the bottom helps guide the user to take the next step, making the design both functional and visually appealing."
    },
    "video": "#"
  },
  {
    "id": 29,
    "cards": "/images/Graphic/images/Sukuna.png",
    "banner": "/images/Graphic/images/Sukuna.png",
    "created": "Poorijak Russamee",
    "price": "450",
    "developed": "1",
    "type": "Thumbnail",
    "header": {
      "header1": "Thumbnail",
      "header2": "Sukuna Youtube"
    },
    "title": {
      "title1": "A thumbnail is a small image that acts as a preview for a video or webpage, designed to attract viewers' attention. On YouTube, thumbnails often combine an engaging image, bold text, and sometimes graphics to summarize the content and make the video stand out. For example, in a video about choosing time frames for Forex trading, the thumbnail might show a chart or a trading screen, with striking text like How to Choose Time Frames? to immediately communicate the video’s topic. The aim is to make it visually appealing and clickable to increase views.",
      "title2": "The design รับทำ SUKUNA 199 THB is aimed at promoting a service related to the character Sukuna from a specific anime/manga. The price is set at 199 THB, and it specifies that users need a username and password to access the service. Additionally, it recommends using the Mumu Player for optimal experience. The design effectively targets anime fans by highlighting the character and creating a sense of urgency and appeal through bold, vibrant visuals."
    },
    "video": "#"
  },
  {
    "id": 30,
    "cards": "/images/Graphic/images/Trade.png",
    "banner": "/images/Graphic/images/Trade.png",
    "created": "Kawin Palasak",
    "price": "250",
    "developed": "2",
    "type": "Social Media",
    "header": {
      "header1": "Social Media Poster",
      "header2": "Rich menu"
    },
    "title": {
      "title1": "A social media poster is a visual graphic designed to be shared on social media platforms like Facebook, Instagram, or Twitter. It typically combines images, text, and branding elements to convey a message, promote a product, event, or idea, and engage viewers. The goal is to catch attention quickly and encourage interaction, whether through likes, shares, or comments. Effective posters often use bold fonts, vibrant colors, and clear calls-to-action to stand out in a crowded social feed.",
      "title2": "There are several interesting elements in the design that indicate the intention to communicate with the target audience interested in investment, particularly in Copy Trading or following professional traders."
    },
    "video": "#"
  },
  {
    "id": 31,
    "cards": "/images/Graphic/images/Drink.jpg",
    "banner": "/images/Graphic/images/Drink.jpg",
    "created": "Poorijak Russamee",
    "price": "450",
    "developed": "1",
    "type": "Poster",
    "header": {
      "header1": "Poster",
      "header2": "Light and Drink"
    },
    "title": {
      "title1": "A poster is a printed or digital visual design used to convey information, advertise a product, promote an event, or deliver a message to a target audience. Posters typically combine text and images in a creative and eye-catching way to grab attention and communicate their purpose effectively.",
      "title2": "Several elements are harmoniously combined, creating a diverse range of emotions for the viewers."
    },
    "video": "#"
  },
  {
    "id": 32,
    "cards": "/images/Graphic/images/Scream.jpg",
    "banner": "/images/Graphic/images/Scream.jpg",
    "created": "Ammarat Jamdee",
    "price": "500",
    "developed": "3",
    "type": "Logo",
    "header": {
      "header1": "Logo",
      "header2": "SCREAM"
    },
    "title": {
      "title1": "The word logo refers to a symbol or design that represents a company, brand, product, or service. It is often the most recognizable part of a brand's identity and serves as a visual shorthand for the company’s values, mission, or core message. Logos can be purely typographic (using the brand's name in a stylized font) or incorporate graphical elements that symbolize the brand.",
      "title2": "The SCREAM logo is an example of design that uses images and symbols to convey complex meanings, focusing on creating a strong impression and capturing the viewer's attention. This type of logo design can be applied to brands looking to create a strong and memorable image."
    },
    "video": "#"
  },
  


  {
    "id": 33,
    "cards": "/images/Production/images/home.png",
    "banner": "/images/Production/images/home.png",
    "created": "Our team",
    "price": "3500",
    "developed": "5",
    "type": "Motion",
    "header": {
      "header1": "Motion",
      "header2": "Spiderman Motion"
    },
    "title": {
      "title1": "Motionin the context of design refers to movement or change that occurs within an image or graphic. It is used to create interest and engage the viewer's attention. Motion can involve changes in elements such as size, color, position, or shape, and it plays a key role in conveying emotions and feelings. For example, motion in digital design work, such as animation or video effects, brings life to the artwork and enhances the meaning of the presentation.",
      "title2": "The work focuses on using color to create emotions and atmosphere through meaningful motion. Moving colors not only add dimension to the design but also reflect the power of transformation in graphic work. The motion enhances the feeling and experience, making the viewing experience more vibrant and engaging."
    },
    "video": "/images/Production/video/Spiderman.mp4"
  },
  {
    "id": 34,
    "cards": "/images/Production/images/home.png",
    "banner": "/images/Production/images/home.png",
    "created": "Our team",
    "price": "3500",
    "developed": "7",
    "type": "Motion",
    "header": {
      "header1": "Motion",
      "header2": "Pinball Motion"
    },
    "title": {
      "title1": "Motion in the context of design refers to movement or change that occurs within an image or graphic. It is used to create interest and engage the viewer's attention. Motion can involve changes in elements such as size, color, position, or shape, and it plays a key role in conveying emotions and feelings. For example, motion in digital design work, such as animation or video effects, brings life to the artwork and enhances the meaning of the presentation.",
      "title2": "The work focuses on using color to create emotions and atmosphere through meaningful motion. Moving colors not only add dimension to the design but also reflect the power of transformation in graphic work. The motion enhances the feeling and experience, making the viewing experience more vibrant and engaging."
    },
   "video": "/images/Production/video/Pinball.mp4"
  },
  {
    "id": 35,
    "cards": "/images/Production/images/home.png",
    "banner": "/images/Production/images/home.png",
    "created": "Our team",
    "price": "3500",
    "developed": "7",
    "type": "Motion",
    "header": {
      "header1": "Motion",
      "header2": "FNAF"
    },
    "title": {
      "title1": "Motion in the context of design refers to movement or change that occurs within an image or graphic. It is used to create interest and engage the viewer's attention. Motion can involve changes in elements such as size, color, position, or shape, and it plays a key role in conveying emotions and feelings. For example, motion in digital design work, such as animation or video effects, brings life to the artwork and enhances the meaning of the presentation.",
      "title2": "This work uses motion to enhance the mysterious and creepy atmosphere of the **Five Nights at Freddy's** (FNAF) game. The movement of characters and scenes is designed to increase tension and the sense of fear present throughout the game. The use of color and motion effects makes the audience feel the uncertainty and excitement that reflect the atmosphere of the FNAF world."
    },
    "video": "/images/Production/video/FNAF.mp4"
  },
  {
    "id": 36,
    "cards": "/images/Production/images/bracelet2.jpg",
    "banner": "/images/Production/images/bracelet2.jpg",
    "created": "Tanathat Setteechaichana",
    "price": "1500",
    "developed": "1",
    "type": "Photo",
    "header": {
      "header1": "Bracelet",
      "header2": ""
    },
    "title": {
      "title1": "A photographer is someone who captures images with a camera to record events or subjects of interest, working in various fields such as weddings, news, advertising, and nature. Photographers need skills in using the camera, choosing good angles, and editing photos to achieve results that meet client needs or artistic presentation.",
      "title2": ""
    },
    "video": "#"
  },



  {
    "id": 37,
    "cards": "/images/Drawing/kapa.png",
    "banner": "/images/Drawing/kapa.png",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "2",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Sad Man"
    },
    "title": {
      "title1": "",
      "title2": "The painting Sad Man depicts the sorrow and loneliness of a man through dark tones and shading techniques that emphasize the depth of emotion. The image focuses on facial expressions and body language that reflect a sense of despair or inner pain. The colors used enhance the feeling of isolation and emptiness. This artwork conveys an internal struggle and the sense of loss."
    },
    "video": "#"
  },
  {
    "id": 38,
    "cards": "/images/Drawing/KQ.jpeg",
    "banner": "/images/Drawing/KQ.jpeg",
    "created": "Ammarat Jamdee",
    "price": "800",
    "developed": "1",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Killer Queen"
    },
    "title": {
      "title1": "",
      "title2": "The painting Killer Queen from the cartoon portrays a character with mystery and danger, featuring a striking design and colors that reflect a menacing presence. The image captures the character's powerful, cold demeanor, exuding confidence in their ability to dominate. The use of dark colors and sharp contrasts intensifies the tension and fear surrounding the character."
    },
    "video": "#"
  },
  {
    "id": 39,
    "cards": "/images/Drawing/MissYou.jpeg",
    "banner": "/images/Drawing/MissYou.jpeg",
    "created": "Ammarat Jamdee",
    "price": "800",
    "developed": "1",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "MissYou"
    },
    "title": {
      "title1": "",
      "title2": "The painting Miss You conveys feelings of longing and loneliness through soft colors and gentle shading. The image reflects emotions of waiting and hope that still reside in the heart, with a focus on tender eyes filled with affection and nostalgia. The choice of warm colors and the blending of light and shadow add depth and warmth to the emotion."
    },
    "video": "#"
  },
  {
    "id": 40,
    "cards": "/images/Drawing/OmieBrown.png",
    "banner": "/images/Drawing/OmieBrown.png",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "2",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Her"
    },
    "title": {
      "title1": "",
      "title2": "The painting Her captures the beauty and tenderness of a woman through warm and delicate colors. The image focuses on her facial expressions and posture, reflecting confidence and inner calm. The choice of soft colors and smooth shading enhances the sense of natural beauty and flawless charm in the character."
    },
    "video": "#"
  },
  {
    "id": 41,
    "cards": "/images/Drawing/OmieGreen.JPG",
    "banner": "/images/Drawing/OmieGreen.JPG",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "2",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Gon"
    },
    "title": {
      "title1": "",
      "title2": "The painting Gon from the cartoon captures the character's enthusiasm and innocence through bright, vibrant colors full of energy. The image emphasizes lively gestures and eyes filled with curiosity and determination. The use of green and yellow tones enhances the sense of vitality, reflecting a personality full of hope and dreams."
    },
    "video": "#"
  },
  {
    "id": 42,
    "cards": "/images/Drawing/OmieRed.png",
    "banner": "/images/Drawing/OmieRed.png",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "1",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Garou"
    },
    "title": {
      "title1": "",
      "title2": "The painting Garou from the cartoon reflects the darkness and determination in his fight through deep, intense colors. The image emphasizes powerful postures and eyes that convey anger and a strong commitment to his goals. The use of dark colors, such as black and red, enhances the feeling of intensity and challenge in the character's personality."
    },
    "video": "#"
  },
  {
    "id": 43,
    "cards": "/images/Drawing/Turtle.jpeg",
    "banner": "/images/Drawing/Turtle.jpeg",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "1",
    "type": "Painting",
    "header": {
      "header1": "",
      "header2": "Muruem"
    },
    "title": {
      "title1": "",
      "title2": "The painting Murum from the cartoon reflects the character's complexity and mystery through deep, dimensional colors. The image showcases a posture filled with thought and a confrontation with the outside world. The blend of dark and light colors enhances the feeling of calmness and the hidden mystery within the character."
    },
    "video": "#"
  },
  {
    "id": 44,
    "cards": "/images/Drawing/Draw2.png",
    "banner": "/images/Drawing/Draw2.png",
    "created": "Ammarat Jamdee",
    "price": "1200",
    "developed": "1",
    "type": "Drawing",
    "header": {
      "header1": "",
      "header2": "Handsome Man"
    },
    "title": {
      "title1": "",
      "title2": "The painting Handsome Man portrays the elegance and confidence of a young man through sharp lines and vivid colors. The image emphasizes a confident posture and eyes filled with cool composure and charm. The use of warm colors and detailed shading enhances the natural beauty and attractiveness of the character."
    },
    "video": "#"
  },
  {
    "id": 45,
    "cards": "/images/Drawing/Draw3.png",
    "banner": "/images/Drawing/Draw3.png",
    "created": "Ammarat Jamdee",
    "price": "1500",
    "developed": "1",
    "type": "Drawing",
    "header": {
      "header1": "",
      "header2": "Spice Girl"
    },
    "title": {
      "title1": "",
      "title2": "The painting Spice Girl captures the fun and energy of a young woman with a bold and unique personality. The image highlights lively poses and a sense of self-confidence. The use of bright colors and playful patterns enhances the feeling of femininity, while also reflecting strength and individuality."
    },
    "video": "#"
  },
  {
    "id": 46,
    "cards": "/images/Drawing/Draw4.jpg",
    "banner": "/images/Drawing/Draw4.jpg",
    "created": "Ammarat Jamdee",
    "price": "1500",
    "developed": "1",
    "type": "Drawing",
    "header": {
      "header1": "",
      "header2": "Juepak"
    },
    "title": {
      "title1": "",
      "title2": "The painting Juepak portrays the strength and mystery of the character through deep, intense colors. The image highlights a firm posture and eyes that convey determination and a challenge in facing obstacles. The use of dark colors and detailed shading adds a sense of confidence and complexity to the character."
    },
    "video": "#"
  },
  {
    "id": 47,
    "cards": "/images/Drawing/Bewzxd.png",
    "banner": "/images/Drawing/Bewzxd.png",
    "created": "Ammarat Jamdee",
    "price": "800",
    "developed": "2",
    "type": "Painting",
    "header": {
      "header1": "Who is Bewzxd?",
      "header2": "Bewzxd"
    },
    "title": {
      "title1": "The YouTube channel Bewzxd creates videos and streams focused on Roblox games, offering exciting and fun gameplay experiences. Viewers can enjoy exploring adventures and various activities within the game while following the channel for fresh and engaging content.",
      "title2": "The fan art painting Bewzxd reflects the unique traits of the character through captivating use of color and shading techniques. The image showcases distinct poses and emotions that highlight the character's individuality. The choice of vibrant colors and the play of light add depth and intrigue to the artwork."
    },
    "video": "#"
  }
]
 